{
    "psycho": {
        "description": [
            "Le suivi psychologique est un accompagnement dont le but est de faire changer un comportement qui pose problème ou changer des croyances négatives et irréelles incorporées dans le schéma de pensée.",
            "Le psychologue psychothérapeute avec une écoute bienveillante et attentive, surveille (sans jugement) les mécanismes de la pensée en place.",
            "Ces mécanismes peuvent être fonctionnels ou dysfonctionnels. Quand ils sont dysfonctionnels, le psychothérapeute dispose de techniques d’entretien qui permettent de réorienter les pensées ou les croyances (irréelles) pour redirigér vers des réseaux adaptatifs propres à chacun.",
            "Une psychothérapie peut être conseillée, pour des perturbations comportementales ou pour tout autre problème entraînant une souffrance psychologique. Le but est de favoriser chez le patient des changements significatifs dans son fonctionnement cognitif, émotionnel ou comportemental"
        ],
        "who": [
            "Le suivi psychologique s’adresse aussi bien aux enfants qu’aux adultes."
        ],
        "methode": [
            "La prise en charge nécessite un temps d’observation et d’entretien avec l’individu (et ses parents lorsqu’il s’agit d’un enfant ou d’un adolescent).",
            "Pour les enfants le travail par la parole est associé aux jeux et dessins afin qu’ils puissent se sentir en confiance et s’exprimer avec plus d’aisance.",
            "Une première séance de 30 min est donc effectuée pour comprendre la demande et permet de fournir une analyse fonctionnelle de la situation. Le cadre des séances ultérieures pourra ensuite être défini."
        ],
        "goal": [
            "- Cesser de souffrir psychologiquement (phobies, angoisses, anxiété, panique, déprimes récurrentes...).",
            "- Régler des problèmes affectifs ou relationnels (obsessions, timidité, estime de soi, échecs amoureux...).",
            "- Modifier des comportements qui nuisent au bien-être (stress post-traumatique, dépendances diverses, maux imaginaires, dysfonctions sexuelles...).",
            "- Faire face à une crise existentielle et redéfinir ses objectifs de vie (après quoi je cours?, réorientation de carrière...).",
            "- Démarche de bien-être et développement personnel : meilleure estime de soi et connaissance plus précise de ses besoins, amélioration l’adéquation entre ses valeurs et la réalité de leur vie."
        ]
    },"emdr": {
        "description": [
            "La thérapie EMDR (Eye Movement Desensitization and Reprocessing ou Désensibilisation et Retraitement par les Mouvements Oculaires) permet de retraiter des vécus traumatiques, non digérés, à forte ou faible dose émotionnelle."
        ],
        "who": [
            "L’EMDR s’adresse à toutes les personnes souffrant de troubles divers consécutifs à un débordement des capacités d’adaptation.",
            "Ces troubles peuvent engendrés des croyances dites dysfonctionnelles qui peuvent conduire aux symptômes suivants (liste non-exhaustive) :",
            "-  crises d’angoisse",
            "-  attaque panique",
            "-  anxiété généralisé",
            "-  dépression",
            "-  perte de confiance en soi",
            "-  baisse de l’estime de soi",
            "-  compulsion de répétition",
            "-  reviviscence d’une situation traumatique (flash-backs, cauchemars)",
            "-  addiction"

        ],
        "methode": [
            "Une séance d’EMDR dure de 60 à 90 mn, pendant laquelle le patient peut traverser des émotions intenses, et en fin de séance, peut également ressentir une nette amélioration.",
            "Cette approche neurophysiologique a l’avantage de ne pas nécessiter de parler des situations douloureuses. Le traitement s’opère sur les images, sons ou n’importe quelle autre sensation ancrée en mémoire et en lien avec le souvenir .(source qui sera ciblé) via :",
            "- une stimulation sensorielle bi-alternée (droite-gauche) qui se pratique par mouvements oculaires (le patient suit les doigts du thérapeute qui passent de droite à gauche devant ses yeux)",
            "- un stimuli auditif (avec un casque qui fait entendre alternativement un son à droite puis à gauche) OU un stimuli tactile (par tapotement alternatifs des genoux (droite et gauche du patient) ou sur le dos de la main du patient)."
        ],
        "goal": [
            "L'idée est d’éliminer les symptômes causés par les petits ou grands traumatismes.",
            "- De soigner les GRANDS traumatismes le plus souvent rencontrés chez les victimes d’agressions et maltraitances physiques, psychologiques, et sexuelles, accidents, deuils, attentats, catastrophes naturelles et chez les civils et militaires victimes de guerre",
            "- De soigner les PETITS traumatismes causés généralement par des situations qui favorisent un sentiment d’insécurité, un manque de contrôle ou des événement qui brisent l’estime de soi. "
        ],
        "proof": [
            "Depuis près de de 30 ans la thérapie EMDR a prouvé son efficacité à travers de très nombreuses études scientifiques contrôlées mises en place par des chercheurs et cliniciens du monde entier. Elle est principalement validée pour le trouble de stress post-traumatique (TSPT), qui est la dénomination scientifique de ce qu’on appelle aussi plus communément le psychotrauma.",
            "A ce titre, la thérapie EMDR est recommandée, entre autres instances publiques nationales et internationales, par :",
            "La Haute Autorité de Santé depuis Juin 2007",
            "L’Organisation Mondiale de la Santé depuis 2013",
            "Un rapport Inserm de Juin 2015 fait un état des lieux de la validation de l’efficacité de l’hypnose et de l’EMDR Evaluation de l’efficacité de la pratique de l’hypnose."
        ]
    },
    "neuro": {
        "description": [
            "Le bilan neuropsychologique est une évaluation approfondie du système cognitif, englobant la mémoire, l'attention, la concentration, le langage, l'efficience intellectuelle et tant d’autres mécanismes impliqués dans le raisonnement.", 
            "Grâce à des outils d’évaluation spécifiques adaptés au niveau et à l’âge de la personne , le neuropsychologue identifie la nature et l’intensité des perturbations cognitives, en même temps qu’il repère les ressources et le potentiel pour proposer des solutions qui visent à réduire le retentissement d’éventuelles difficultés au quotidien."
        ],
        "who": [
            "Pour toutes les personnes rencontrant des difficultés :",
            "-  d’attention/concentration",
            "-  d’organisation",
            "-  de mémoire",
            "-  relationnelles et sociales",
            "-  de langage",
            "-  de lecture et en écriture",
            "-  de calcul"
        ],
        "methode": [
            "Le Bilan se passe en trois temps :",
            "1.Entretien (anamnese)",
            "2. Évaluation ",
            "3. Restituition des résultats",
            "Il faut compter 1 heure pour l’entretien et 1 heure pour la restitution des résultats. ",
            "Le temps de l’évaluation quant à lui varie en fonction du rythme et de la fatigue de la personne (2 heures minimum pour cette étape).",
            "Certains tests sont effectués par écrit d’autres informatisés.",
            "À savoir que le neuropsychologue travaille en moyenne 3 heures en plus du temps consacré à l’évaluation pour la cotation des résultats et la rédaction du compte-rendu qui est remis en main propre le jour de la restitution."
        ],
        "goal": [
            "Le bilan permet d’orienter et d’accompagner le diagnostic envisagé par un médecin.",
            "Il permet également aux parents et à l’entourage de mieux comprendre le fonctionnement cognitif de la personne évaluée. Il est par conséquent possible, à partir du tableau clinique dressé d’aider la personne à optimiser son fonctionnement et ainsi contribuer à son épanouissement personnel."
        ]
    },"cogni": {
        "description": [
            "La remédiation cognitive est un type d’entrainement réadaptatif offrant des exercices dont le but est d'améliorer l'attention, la mémoire, le langage et les fonctions exécutives."
        ],
        "who": [
            "La remédiation cognitive est utilisée pour des enfants ou des adultes après avoir effectué un bilan neuropsychologique qui laisse apparaître divers troubles tels que : ",
            "-  trouble déficitaire de l'attention avec ou sans hyperactivité (TDAH), ",
            "-  schizophrénie, ",
            "-  trouble d’acquisition d’apprentissage (dyslexie, dysorthographie), ",
            "-  traumatisme crânien",
            "-  déficience intellectuelle légère, ",
            "-  trouble envahissant du développement,",
            "-  stades précoces de l'Alzheimer",
            "La remédiation cognitive est conseillée pour tous les patients dont l’état clinique est stable, et aptes à s'investir activement dans une prise en charge. "
        ],
        "methode": [
            "Grace à des séances hebdomadaires, le neuropsychologue effectue un travail qui vise le maintien des bonnes stratégies déjà en place et le renfort des fonctions cognitives perturbées par la réalisation d’exercices, de jeux et d’entraînements qui vont cibler les processus : ",
            "-  attentionnel",
            "-  mnésique",
            "-  mnésique",
            "-  de calcul",
            "-  de planification,",
            "-  d’inhibition,",
            "-  de flexibilité mentale",
            "-  d’organisation,",
            "-  impliqués dans la résolution de problèmes"
        ],
        "goal": [
            "Le résultat attendu est un impact positif sur les déficits fonctionnels qui affectent la vie de tous les jours, une plus grande autonomie du patient,  l’amélioration des relations sociales et une meilleure estime de soi.",
            "L’objectif visé est par conséquent un plus grand épanouissement personnel."
        ]
    }
}